{"0":{"Marcos":"Postura: pernas e braços fletidos, cabeça lateralizada","Como pesquisar":"Deite a criança em superfície plana, de costas com a barriga para cima; observe se seus braços e pernas ficam flexionados e sua cabeça lateralizada.","Meses":"1"},"1":{"Marcos":"Observa um rosto","Como pesquisar":"Posicione seu rosto a aproximadamente 30 cm acima do rosto da criança. Observe se a criança olha para\nvocê, de forma evidente.","Meses":"1"},"2":{"Marcos":"Reage ao som","Como pesquisar":"Fique atrás da criança e bata palmas ou balance um chocalho a cerca de 30 cm de cada orelha da criança e observe se ela reage ao estímulo sonoro com movimentos nos olhos ou  mudança da expressão facial.","Meses":"1"},"3":{"Marcos":"Eleva a cabeça","Como pesquisar":"Coloque a criança de bruços (barriga para baixo) e observe se ela levanta a cabeça, desencosta o queixo da superfície, sem virar para um dos lados.","Meses":"1"},"4":{"Marcos":"Sorri quando estimulada","Como pesquisar":"Sorria e converse com a criança; não lhe faça cócegas ou toque sua face. Observe se ela responde com\num sorriso.","Meses":"2"},"5":{"Marcos":"Abre as mãos","Como pesquisar":"Observe se em alguns momentos a criança abre as mãos espontaneamente.","Meses":"2"},"6":{"Marcos":"Emite sons","Como pesquisar":"Observe se a criança emite algum som, que não seja choro. Caso não seja observado pergunte ao\nacompanhante se faz em casa.","Meses":"2"},"7":{"Marcos":"Movimenta os membros","Como pesquisar":"Observe se a criança movimenta ativamente os membros superiores e inferiores.","Meses":"2"},"8":{"Marcos":"Responde ativamente ao\ncontato social","Como pesquisar":"Fique à frente do bebê e converse com ele. Observe se ele responde com sorriso e emissão de sons como se estivesse “conversando” com você. Pode pedir que a mãe o faça.","Meses":"3-4"},"9":{"Marcos":"Segura objetos","Como pesquisar":"Ofereça um objeto tocando no dorso da mão ou dedos da criança. Esta deverá abrir as mãos e segurar o objeto pelo menos  por alguns segundos.","Meses":"3-4"},"10":{"Marcos":"Emite sons, ri alto","Como pesquisar":"Fique à frente da criança e converse com ela. Observe se ela emite sons (gugu, eeee, etc), veja se ela ri\nemitindo sons (gargalhada).","Meses":"3-4"},"11":{"Marcos":"Levanta a cabeça e apoia-se nos\nantebraços, de bruços","Como pesquisar":"Coloque a criança de bruços, numa superfície firme. Chame sua atenção a frente com objetos ou seu rosto e observe se ela levanta a cabeça apoiando-se nos antebraços.","Meses":"3-4"},"12":{"Marcos":"Busca ativa de objetos","Como pesquisar":"Coloque um objeto ao alcance da criança (sobre a mesa ou na palma de sua mão) chamando sua atenção para o mesmo. Observe se ela tenta alcançá-lo.","Meses":"5-6"},"13":{"Marcos":"Leva objetos a boca","Como pesquisar":"Ofereça um objeto na mão da criança e observe se ela o leva a boca.","Meses":"5-6"},"14":{"Marcos":"Localiza o som","Como pesquisar":"Faça um barulho suave (sino, chocalho, etc.) próximo à orelha da criança e observe se ela vira a cabeça em\ndireção ao objeto que produziu o som. Repita no lado oposto.","Meses":"5-6"},"15":{"Marcos":"Muda de posição (rola)","Como pesquisar":"Coloque a criança em superfície plana de barriga para cima. Incentive-a a virar para a posição de bruços.","Meses":"5-6"},"16":{"Marcos":"Brinca de esconde-achou","Como pesquisar":"Coloque-se à frente da criança e brinque de aparecer e desaparecer, atrás de um pano ou de outra pessoa. Observe se a criança faz movimentos para procurá-lo quando desaparece, como tentar puxar o pano ou olhar\natrás da outra pessoa.","Meses":"6-8"},"17":{"Marcos":"Transfere objetos de uma mão para outra","Como pesquisar":"Ofereça um objeto para que a criança segure. Observe se ela o transfere de uma mão para outra. Se não fizer, ofereça outro objeto e observe se ela transfere o primeiro para outra mão.","Meses":"6-8"},"18":{"Marcos":"Duplica sílabas","Como pesquisar":"Observe se a criança fala “papá”, “dadá”,”mamã”. Se não o fizer, pergunte a mãe se o faz em casa.","Meses":"6-8"},"19":{"Marcos":"Senta-se sem apoio","Como pesquisar":"Coloque a criança numa superfície firme, ofereça-lhe um objeto para que ela segure e observe se ela fica sentada sem o apoio das mãos para equilibrar-se.","Meses":"6-8"},"20":{"Marcos":"\nImita gestos","Como pesquisar":"Faça algum gesto conhecido pela criança como bater palmas ou dar tchau e observe se ela o imita. Caso ela não o faça, peça a mãe para estimulá-la.","Meses":"9-11"},"21":{"Marcos":"Faz pinça","Como pesquisar":"Coloque próximo à criança um objeto pequeno ou uma bolinha de papel. Chame atenção da criança para que ela o pegue. Observe se ao pegá-lo ela usa o movimento de pinça, com qualquer parte do polegar associado\nao indicador.","Meses":"9-11"},"22":{"Marcos":"Produz “jargão”","Como pesquisar":"Observe se a criança produz uma conversação incompreensível consigo mesma, com você ou com a mãe (jargão). Caso não seja possível observar, pergunte se ela o faz em casa.","Meses":"9-11"},"23":{"Marcos":"Anda com apoio","Como pesquisar":"Observe se a criaça consegue dar alguns passos com apoio.","Meses":"9-11"},"24":{"Marcos":"Mostra o que quer","Como pesquisar":"A criança indica o que quer sem que seja por meio do choro, podendo ser através de palavras ou sons, apontando ou estendendo a mão para alcançar. Considerar a informação do acompanhante.","Meses":"12-15"},"25":{"Marcos":"Coloca blocos na caneca","Como pesquisar":"Coloque três blocos e a caneca sobre a mesa, em frente à criança. Estimule-a a colocar os blocos dentro da caneca, através de demonstração e fala. Observe se a criança consegue colocar pelo menos um bloco dentro da caneca e soltá-lo.","Meses":"12-15"},"26":{"Marcos":"Diz uma palavra","Como pesquisar":"Observe se durante o atendimento a criança diz pelo menos uma palavra que não seja nome de membros da família ou de animais de estimação. Considere a informação do acompanhante.","Meses":"12-15"},"27":{"Marcos":"Anda sem apoio","Como pesquisar":"Observe se a criança já anda bem, com bom equilíbrio, sem se apoiar.","Meses":"12-15"},"28":{"Marcos":"Usa colher ou garfo","Como pesquisar":"A criança usa colher ou garfo, derramando pouco fora da boca. Considere a informação do acompanhante.","Meses":"15-18"},"29":{"Marcos":"Constrói torre de 2 cubos","Como pesquisar":"Observe se a criança consegue colocar um cubo sobre o outro sem que ele caia ao retirar sua mão.","Meses":"15-18"},"30":{"Marcos":"Fala 3 palavras","Como pesquisar":"Observe se durante o atendimento a criança diz três palavras que não sejam nome de membros da família ou de animais de estimação. Considere a informação do acompanhante.","Meses":"15-18"},"31":{"Marcos":"Anda para trás","Como pesquisar":"Peça à criança para abrir uma porta ou gaveta e observe se ela dá dois passos para trás sem cair.","Meses":"15-18"}}